<?
$MESS["wiz_structure_data"] = "Установить демонстрационные данные корпоративного сайта.";
$MESS["wiz_restructure_data"] = "Переустановить демонстрационные данные корпоративного сайта.";
$MESS["WIZ_COMPANY_LOGO"] = "Логотип (рекомендуемый размер 210 X 61)";
$MESS["WIZ_COMPANY_SLOGAN"] = "Слоган компании";
$MESS["WIZ_COMPANY_SLOGAN_DEF"] = "Слоган компании<br />
&nbsp;&nbsp;находится в этом месте";
$MESS["WIZ_COMPANY_COPY"] = "Подпись сайта";
$MESS["WIZ_COMPANY_COPY_DEF"] = "<p>&copy; 2001-2014 &laquo;Название компании&raquo;</p>
 
<p>Проспект Мира, 35, строение 2, офис 34</p>
 
<p><b>Телефон: (495) 212-85-06</b></p>";
$MESS["wiz_site_name"] = "Мастер";
$MESS["wiz_site_desc"] = "Мастер на все руки.";
$MESS["wiz_keywords"] = "Вызов электрика на дом, Вызов сантехника на дом, Установка кондиционеров, Установка пластиковых окон, Установка вытяжек, вентиляций, Сборка мебели";
$MESS["wiz_meta_data"] = "Метаданные:";
$MESS["wiz_meta_description"] = "Описание сайта:";
$MESS["wiz_meta_keywords"] = "Ключевые слова:";
?>