                            <h1 class="black">ћастер на все руки окажет помощь 24 часа в сутки!</h1>
                            <div class="content">
                                <p><strong> омпани€ Ђћастер на все рукиї</strong> - специализируетс€ на оказании бытовых услуг населению и юр. лицам.
                                «адача организации, в особенности же посто€нный количественный рост и сфера нашей активности позвол€ет оценить значение дальнейших направлений развити€. 
                                «начимость этих проблем настолько очевидна, что реализаци€ намеченных плановых заданий способствует подготовки и реализации существенных финансовых 
                                и административных условий. «начимость этих проблем настолько очевидна  
                                значение направлений прогрессивного развити€.</p>
                                
                                <p><strong>ќсновные услуги, предоставл€емые компанией:</strong></p>
                                <ul>
                                    <li>ремонт, монтаж электропроводки и электрооборудовани€;</li>
                                    <li>сантехнические работы;</li>
                                    <li>услуги разнорабочих, монтажников, грузчиков, сварщиков;</li>
                                    <li>сборка мебели, торгового оборудовани€ и прочих конструкций;</li>
                                    <li>монтаж и обслуживание систем видеонаблюдени€;</li>
                                    <li>монтаж и обслуживание противопожарных систем и сигнализаций;</li>
                                </ul>
                                <p>
                                ћы предоставл€ем такую попул€рную услугу, как <strong>муж на час</strong>.  Ёто различного рода мелкие работы по дому и хоз€йству, с которыми вы не можете справитьс€ самосто€тельно или у вас попросту 
                                не хватает времени. Ќапример, вам нужно повесить полку, гардину, зеркало, установить дверной замок, отремонтировать выключатель, розетку и другие подобные работы.
                                —о всем этим легко справ€тс€ наши специалисты, которые по истине €вл€ютс€ мастерами на все руки. </p>
                                <p><a href="/company/" class="btn">ѕодробнее</a></p>
                                <div class="cleaner"></div>
                            </div>
